
sapodila_prod = 'Саподилла'
des_sap = ('Это сладкий и сочный фрукт с коричневой кожурой и жёлтой мякотью. '
           'Он имеет овальную форму и может весить от 100 до 200 граммов. '
           'Саподилла растёт в тропических регионах и имеет мягкий вкус, похожий на карамель.')
price_sap = '1000'



chompu_prod = 'Чомпу'
des_chomp = ('Это небольшой фрукт с зелёной кожурой и белой мякотью. '
            'Он имеет круглую форму и может весить от 50 до 100 граммов. '
            'Чомпу растёт в тропических регионах и имеет кисло-сладкий вкус.')
price_chomp = '2000'



aki_prod = 'Аки'
des_aki = ('это крупный фрукт с коричневой кожурой и жёлтой мякотью. '
           'Он имеет овальную форму и может весить от 500 до 1000 граммов. '
           'Аки растёт в тропических регионах и имеет сладкий вкус, похожий на грецкий орех.')
price_aki = '3000'



ambarela_prod = 'Амбарелла'
des_amba = ('это небольшой фрукт с зелёной кожурой и белой мякотью. '
            'Он имеет круглую форму и может весить от 50 до 100 граммов. '
            'Амбарелла растёт в тропических регионах и имеет кисло-сладкий вкус.')
price_amba = '4000'

